<template>
	<section id="founders">
		<div class="container py-5">

			<hr class="w100">

			<!-- Text-Photo 1 (With title) -->
			<div class="row align-items-center mb-5">
				<!-- Title -->
				<div class="col-12">
					<div class="mu-title mb-5">
						<h2>Учредитель ОО "Россия" РА</h2>
					</div>
				</div>
				<!-- Title END -->

				<div class="col-lg-6 order-2 order-lg-1">
					<p class="font-italic my-4">
						Общество “Россия“ было создано и зарегистрировано 12 июля 1993г. в Минюсте РА как республиканская общественная благотворительная организация, объединяющая проживающих в республике русских и этнических россиян. Основными целями создания Общества являлись: изыскание и реализация эффективных форм консолидации русского и русскоязычного населения Армении и уменьшение его миграции, решение проблем трудоустройства и образования, проведение культурно-массовой, благотворительной и гуманитарной работы, сохранение русской культуры, быта и обычаев, создание возможности общения на родном языке, защита законных интересов и прав соотечественников. За годы своего существования общество выросло в большую общественную организацию с 11 филиалами в различных регионах РА и получило признание не только в Армении, но и в России и других странах СНГ.
					</p>
				</div>

				<div class="col-lg-6 order-1 order-lg-2">
					<img src="images/founders/12.jpg" class="img-fluid mb-4 mb-lg-0" alt="">
				</div>
			</div>
			<!-- Text-Photo 1 END -->

			<!-- Text-Photo 2 -->
			<div class="row align-items-center my-5">
				<div class="col-lg-6">
					<img src="images/founders/1.jpg" class="img-fluid mb-4 mb-lg-0" alt="">
				</div>

				<div class="col-lg-6">
					<p class="font-italic my-4">
						Общественная организация «Россия» Республики Армения — добровольное объединение российских соотечественников, проживающих в республике на основе общности духовных интересов.
						Учредителями, основавшими “Общество”, были Г. В. Черноусова, Т. Т. Кононова, Ю. И. Яковенко, А. Д. Лакеев, Б. А. Брызгалова. Президентом “Общества” была избрана Черноусова Галина Васильевна, член комиссии по правам человека при президенте Армении. Вице-президентом Общества “Россия” РА, координатором сектора образования и науки, директором средней школы “Славянская” при ОО “Россия” являлся Ю. И. Яковенко, который впоследствии сменил Г. В. Черноусову на посту президента ОО “Россия”.
					</p>
				</div>
			</div>
			<!-- Text-Photo 2 END -->

			<!-- Text-Photo 3 -->
			<div class="row align-items-center my-5">
				<div class="col-lg-6 order-2 order-lg-1">
					<p class="font-italic my-4">
						В марте 2020г. Председателем ОО “Россия” была избрана Е. М. Акопян, которая долгие годы возглавляла филиал “Вагаршапат”. Заместителем председателя ОО “Россия” за весь период существования организации является Т. Т. Кононова.
						Первостепенной и приоритетной ОО “Россия” РА считает работу по пропаганде русского языка, русской литературы и русской культуры. Именно этим объясняется повышенное внимание к проблеме русской системы образования в Армении, меры по её восстановлению и развитию
					</p>
				</div>

				<div class="col-lg-6 order-1 order-lg-2">
					<img src="images/founders/5.jpg" class="img-fluid mb-4 mb-lg-0" alt="">
				</div>
			</div>
			<!-- Text-Photo 3 END -->
		</div>
	</section>
</template>

<script>
    export default {

    }
</script>

<style scoped>

</style>
